{"version": "1,1", "data": [{"title": "prevencao", "paragraphs": [{"qas": [{"question": "Como lavar as mãos?", "id": "c550cf58-72d1-11ea-9eb7-15b04ebba60a", "is_impossible": ""}], "context": "As medidas de prevenção gerais, válidas a todos os estados brasileiros, incluem o reforço da prevenção individual com a etiqueta respiratória (como cobrir a boca com o antebraço ou lenço descartável ao tossir e espirrar), o isolamento domiciliar ou hospitalar de pessoas com sintomas da doença por até 14 dias, além da recomendação para que pacientes com casos leves procurem os postos de saúde. As unidades de saúde, públicas e privadas, deverão iniciar, a partir da próxima semana, a triagem rápida para reduzir o tempo de espera no atendimento e consequentemente a possibilidade de transmissão dentro das unidades de saúde.A vacina contra a gripe também é recomendada e a Campanha Nacional de Vacinação terá início no dia 23 de março, quando idosos e profissionais de saúde terão prioridade para se vacinarem. A vacina contra a influenza garante proteção para três tipos de vírus (H1N1, H3N2 e Influenza B). Mesmo que a vacina não apresente eficácia contra o coronavírus é uma forma de prevenção para outros vírus, ajudando a reduzir a demanda de pacientes com sintomas respiratórios e acelerarem o diagnóstico para o coronavírus.Com base na evolução dos casos no Brasil, até o momento, estima-se que, sem a adoção das medidas propostas pela pasta para prevenção, o número de casos da doença dobre a cada três dias. Atitudes adotadas no dia a dia, como lavar as mãos e evitar aglomerações, reduzem o contágio pelo coronavírus. O Ministério da Saúde recomenda a redução do contato social o que, consequentemente, reduzirá as chances de transmissão do vírus, que é alta se comparado a outros coronavírus do passado.Os vírus respiratórios se espalham pelo contato, por isso a importância da prática da higiene frequente, a desinfecção de objetos e superfícies tocados com frequência, como celulares, brinquedos, maçanetas, corrimão, são indispensáveis para a proteção contra o vírus. Até mesmo a forma de cumprimentar o outro deve mudar, evitando abraços, apertos de mãos e beijos no rosto. Essas são as maneiras mais importantes pelas quais as pessoas podem proteger a si e sua família de doenças respiratórias, incluindo o coronavírus.Para áreas com transmissão comunitária/sustentada é recomendada a redução de deslocamentos para o trabalho. O Ministério da Saúde incentiva que reuniões sejam realizadas virtualmente, que viagens não essenciais (avaliadas pela empresa) sejam adiadas/canceladas e que, quando possível, realizar o trabalho de casa (home office). Adotar horários alternativos para evitar períodos de pico também é uma das medidas recomendadas pelo Ministério da Saúde aos estados.Para as instituições de ensino, é recomendado o planejamento de antecipação de férias, procurando reduzir prejuízos no calendário escolar, inclusive com a possibilidade de utilizar o ensino à distância. Poderá ser declarada quarentena quando o país atingir 80% da ocupação dos leitos de UTI, disponíveis para o atendimento à doença. A ocupação é definida pelo gestor local. As medidas também se estendem às pessoas para a diminuição da propagação do coronavírus. Cada um é responsável por ações para se manter saudável e impedir a transmissão da doença.Para evitar a proliferação do vírus, o Ministério da Saúde recomenda medidas básicas de higiene, como lavar bem as mãos (dedos, unhas, punho, palma e dorso) com água e sabão, e, de preferência, utilizar toalhas de papel para secá-las. Além do sabão, outro produto indicado para higienizar as mãos é o álcool gel, que também serve para limpar objetos como telefones, teclados, cadeiras, maçanetas, etc. Para a limpeza doméstica recomenda-se a utilização dos produtos usuais, dando preferência para o uso da água sanitária (em uma solução de uma parte de água sanitária para 9 partes de água) para desinfetar superfícies.Para idosos, doentes crônicos e pessoas com outras condições especiais, como tratamento de câncer, transplantados, doente renais, a recomendação é conversar com o médico para que as receitas de medicamentos sejam renovadas e, se possível, dadas por um tempo maior. A medida é para evitar a necessidade de ir à farmácia do posto de saúde ou do bairro no período de maior circulação de vírus respiratórios (influenza, por exemplo).Para a higienização das louças e roupas, recomenda-se a utilização de detergentes próprios para cada um dos casos. Destacando que é importante separar roupas e roupas de cama de pessoas infectadas para que seja feita a higienização à parte. Caso não haja a possibilidade de fazer a lavagem destas roupas imediatamente, a recomendação é que elas sejam armazenadas em sacos de lixo plástico até que seja possível lavar.Além disso, as máscaras faciais descartáveis devem ser utilizadas por profissionais da saúde, cuidadores de idosos, mães que estão amamentando e pessoas diagnosticadas com o coronavírus. Também é importante que as pessoas comprem antecipadamente e tenham em suas residências medicamentos para a redução da febre, controle da tosse, como xaropes e pastilhas, além de medicamentos de uso contínuo."}]}]}